/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes データベース";
"iTunes Database File" = "iTunes データベースファイル";
"iTunes Remote Library URL" = "iTunes リモートライブラリ URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes デバイスプラグイン";
"iTunes Visual Plugin" = "iTunes ビジュアルプラグイン";
"iTunes Audio Plugin" = "iTunes オーディオプラグイン";
"M3U Playlist" = "M3U プレイリスト";
"PLS Playlist" = "PLS プレイリスト";
"RMP Playlist" = "RMP プレイリスト";
"MP2 audio" = "MP2 オーディオ";
"NVF audio" = "NVF オーディオ";
"CD Track" = "CD オーディオトラック";
"Audible audio" = "Audible オーディオ";
"Podcast Subscription File" = "Podcast 登録ファイル";
"iPod Game File" = "iPod ゲームファイル";
"Apple Device Software Update File" = "Apple デバイス・ソフトウェアアップデートファイル";
"Ringtone" = "着信音";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
